{
    "About" : "About",
    "Produzioni" : "Productions",
    "Documentari" : "Documentary",
    "Cortometraggi" : "Short films",
    "Distribuzioni" : "Distributions",
    "Inglese" : "English",
    "Italiano" : "Italian",
    "sinossi" : "Synopsis",
    "crediti": "Credits",
    "riconoscimenti": "Festivals and Awards",
    "regia": "directed by:",
    "Gabriele": "Born in Gagliano del Capo in 1993, he earned an undergraduate degree in Modern Languages and Literature with a thesis on Italian emigration to German-speaking countries in the 60s and 70s and then a master's degree in Comparative Modern Cultures. He later attended a two-year filmmaking course at Scuola Holden, during which he developed a great interest in documentary film. In 2018, he took part in the Brussels-Marrakech residency project organized by the National Dance Foundation, Halles de Schaerbeek and Eclat de Lune realizing the multidisciplinary performance IMMA-Mystical Images of Morocco by Aisha. He is writer and director of the documentaries Arca Hotel, Men are hungry too and Go, friend, go.",
    "Francesco":"Born in Gagliano del Capo in 1993, he approached the audiovisual world from a young age, experimenting with filmmaking as an autodidact. He graduated in Philosophy at the University of Turin with a thesis on Moore’s metaethics, after spending a year abroad at the University of Tartu in Estonia, where he deepened his studies in film and new media semiotics as well as in ethics. He is writer and director of the following short films: When the sea withdraws, Endless Waiting, Wavesland and IO|OI; and of the documentaries Men are hungry too and Go, friend, go. He has directed numerous music videos for renowned Italian artists (Pinguini Tattici Nucleari, Negramaro, Elisa, Jovanotti, Irama etc) and commercials.",
    "Andrea": "Born in Gagliano del Capo in 1991, he attended a two-year filmmaking course at Scuola Holden. As well as his passion for cinema, he cultivated that for writing. In 2016, he published the short-story collection Soliti Uomini (Ordinary Men) with Terra d’Ulivi Edizioni and collaborates as a writer in various editorial projects: Approdo a Santa Maria di Leuca (Besa Editore), Un piccolo mondo tondo (Fernandel), Ultimo domicilio conosciuto, curated by Andrea Tarabbia (Morellini Editore) e L'isola è piena di rumori, curated by Loredana Lipperini (Ultima Spiaggia). He received a special mention at the Premio InediTO awards for the theatre, with the play Pezzi di Polvere. He is writer and director of the documentaries: Il fiore in bocca; Men are hungry too; Go, friend, go.",
    "descAbout1":"Broga Doite Film is a production and distribution company founded by Andrea Settembrini, Francesco Lorusso and Gabriele Licchelli.",
    "descAbout2":"In 2013, in our twenties, we decided to create a film collective by the name “Broga Doite”. Driven by the desire to make 'films', we established a laboratory of ideas and images, a space for reflecting upon and pursuing cinema and audiovisuals, in a place where it didn’t seem like cinema could ever reach us, the southernmost tip of Puglia: Gagliano del Capo.",
    "descAbout3":"In 2018, motivated by the same spirit, after having gained practical experience and a more formal education in the field, we founded Broga Doite Film. With Broga Doite Film, we have produced and distributed numerous short films and documentaries, in Italy and abroad, selected and rewarded at important national and international festivals such as: IDFA, Festival dei Popoli, Torino Film Festival, BUFF Malmö Film Festival, Short Waves Festival, Busan International Kids & Youth Film Festival, MakeDox, FEST - New Directors | New Films Festival, Jean Rouch International Film Festival, Visioni Italiane, Aesthetica Film Festival.",
    "descAbout4":"A recurring theme in our work is striving to tear down borders, whether geographical ones, with international stories and collaborations, or those between reality and representation, seeking with new eyes poetic rips in the world.",
    "logline1":"We imagine new worlds, through new eyes.",
    "logline2":"We produce and distribute independent films, without borders."
}