{
    "About" : "About",
    "Produzioni" : "Produzioni",
    "Documentari" : "Documentari",
    "Cortometraggi" : "Cortometraggi",
    "Distribuzioni" : "Distribuzioni",
    "Inglese" : "Inglese",
    "Italiano" : "Italiano",
    "sinossi" : "Sinossi",
    "crediti" : "Crediti",
    "riconoscimenti": "Festival e Riconoscimenti",
    "regia": "regia di:",
    "Gabriele": "Nato a Gagliano del Capo nel 1993. Consegue la laurea triennale in Lingue e Letterature moderne con una tesi sull'emigrazione italiana degli anni ’60 e ‘70 nei paesi di lingua tedesca e poi la laurea magistrale in Culture Moderne Comparate. Si diploma successivamente presso la Scuola Holden nel College Cinema. Nel corso del biennio matura un grande interesse per il cinema del reale. Nel 2018 prende parte al progetto di residenza Bruxelles-Marrakech organizzato da Fondazione nazionale della Danza, Halles de Schaerbeek e Eclat de Lune realizzando la performance multidisciplinare IMMA-Immagini Mistiche del Marocco di Aisha. È autore e regista dei documentari Arca Hotel, Anche gli uomini hanno fame e Go, friend, go.",
    "Francesco": "Nato a Gagliano del Capo nel 1993. Approccia fin da giovanissimo il mondo dell' audiovisivo sperimentando da autodidatta. Si laurea in Filosofia con una tesi sulla metaetica di Moore, presso l’Università di Torino, dopo aver studiato per un anno all'estero, presso la University of Tartu, in Estonia, dove ha approfondito i suoi studi in semiotica, del cinema e dei nuovi media, e in filosofia etica. È autore e regista dei cortometraggi: Quando si ritira il mare, Endless Waiting, La terra delle onde e IO|OI e dei documentari Anche gli uomini hanno fame e Go, friend, go. Ha diretto numerosi video musicali per artisti nazionali (Pinguini Tattici Nucleari, Negramaro, Elisa, Jovanotti, Irama etc.) e commercial.",
    "Andrea": "Nasce a Gagliano del Capo nel 1991. Si diploma presso la Scuola Holden nel College Cinema. Oltre alla passione per il cinema coltiva anche quella per la scrittura. Nel 2016 pubblica la raccolta di racconti Soliti uomini con Terra d’Ulivi Edizioni e collabora come autore a diversi progetti editoriali: Approdo a Santa Maria di Leuca (Besa Editore), Un piccolo mondo tondo (Fernandel), Ultimo domicilio conosciuto, curato da Andrea Tarabbia (Morellini Editore) e L'isola è piena di rumori, curato da Loredana Lipperini (Ultima Spiaggia). Riceve la menzione al Premio InediTO per il Teatro, con la piece Pezzi di Polvere. È autore e regista dei documentari: Il fiore in bocca, Anche gli uomini hanno fame, Go, friend, go.",
    "descAbout1": "Broga Doite Film è una casa di produzione e distribuzione cinematografica fondata da Andrea Settembrini, Francesco Lorusso e Gabriele Licchelli.",
    "descAbout2": "Nel 2013, appena ventenni, decidiamo di dare vita a un collettivo dal nome 'Broga Doite'. Spinti dal desiderio di fare 'film' creiamo un laboratorio di idee e immagini, uno spazio di pensiero e di azione sul cinema e sull'audiovisivo, là dove il cinema sembrava non avesse mai potuto raggiungerci, il punto più a sud della Puglia: Gagliano del Capo.",
    "descAbout3": "Nel 2018, animati dallo stesso spirito, dopo aver maturato esperienza sul campo ed esserci formati nel settore, fondiamo Broga Doite Film. Con Broga Doite Film abbiamo prodotto e distribuito numerosi cortometraggi e documentari, in Italia e all'estero. selezionati e premiati in importanti festival nazionali e internazionali tra cui: IDFA, Festival dei Popoli, Torino Film Festival, BUFF Malmö Film Festival, Short Waves Festival, Busan International Kids & Youth Film Festival, MakeDox, FEST - New Directors | New Films Festival, Jean Rouch International Film Festival, Visioni Italiane, Aesthetica Film Festival.",
    "descAbout4": "Il nostro leitmoitiv è quello di andare oltre ogni tipologia di confine. Sia quello geografico, mirando a storie e collaborazioni internazionali, sia quello che separa la realtà dalla rappresentazione, cercando con sguardo nuovo uno squarcio poetico sul mondo.",
    "logline1":"Immaginiamo nuovi mondi, attraverso nuovi occhi.",
    "logline2":"Produciamo e distribuiamo film liberi e senza confini."
}